<?php

// Heading
$_['heading_title']    = '关于我们';

// Text
$_['text_welcome'] = '欢迎访问SPE';
$_['text_newproduct'] = '最新产品';
$_['text_introduction'] ='宁波舜驰气动科技有限公司是一家专业生产气动快速接头的厂家，并提供英制管系列接头。以先进的设备和严格的管理体制，以“顾客至上，信誉第一”为宗旨和良好的售后服务，为广大客户提供高标准，高质量的气动产品。工厂由一支经验丰富的技术人员，能自行设计，制作模具，开发新品，以赶超进口同类产品为目标，不断进取，并以良好的信誉，赢得广大客户的信赖。';
$_['text_quality']='高质量高标准';
$_['text_price']='竞争力的价格';
$_['text_inch']='英制&公制';
$_['text_oem']='定制服务';
$_['text_welcometext'] = '合作共赢，共筑未来';
$_['text_contactus']="联系我们";
$_['text_team']="我们的团队";